{"items":[{"date":"2016-06-06T19:54:00+00:00","title":"Distinguishing Deadly Staph Bacteria from Harmless Strains","description":" To better understand the pathogenic bacteria Staphylococcus aureus and develop more effective treatments, University of California San Diego researchers examined the Staph \"pan-genome\" - the genomes of 64 different strains that differ in where they live, the types of hosts they infect and their antibiotic resistance profiles. This effort, published June 6 by PNAS, places all Staph genes into one of two categories: the core genome or the dispensable genome. ","link":"http://ucsdnews.ucsd.edu/pressrelease/distinguishing_deadly_staph_bacteria_from_harmless_strains","image":"http://ucsdnews.ucsd.edu/news_uploads/2016_06_06_staph_NIAID_teaser.jpg"},{"date":"2016-06-06T17:31:00+00:00","title":"Personalized Medicine Leads to Better Outcomes for Patients with Cancer","description":" In a meta-analysis of hundreds of clinical trials involving thousands of patients, researchers at University of California San Diego School of Medicine report that therapeutic approaches using precision medicine, which emphasizes the use of individual genetics to refine cancer treatment, showed improved response and longer periods of disease remission, even in phase I trials. ","link":"http://ucsdnews.ucsd.edu/pressrelease/personalized_medicine_leads_to_better_outcomes_for_patients_with_cancer","image":""},{"date":"2016-06-06T15:00:00+00:00","title":"Novel Imaging Model Helps Reveal New Therapeutic Target for Pancreatic Cancer","description":" Pancreatic ductal adenocarcinoma, the most common of pancreatic cancers, is extraordinarily lethal, with a 5-year survival rate of just 6 percent. In a new study, researchers at University of California San Diego School of Medicine and Moores Cancer Center, together with colleagues at Keio University, the University of Nebraska and Ionis Pharmaceuticals describe an innovative new model that not only allowed them to track drug resistance in vivo, but also revealed a new therapeutic target. ","link":"http://ucsdnews.ucsd.edu/pressrelease/novel_imaging_model_helps_reveal_new_therapeutic_target_for_pancreatic_canc","image":"http://ucsdnews.ucsd.edu/news_uploads/2016_06_06_reya_pancreatic_cancer_imaging_teaser.jpg"},{"date":"2016-06-02T18:22:00+00:00","title":"American Gut Project Expands to Asia","description":" University of California San Diego School of Medicine researchers are expanding the <a href=\"http://americangut.org\">American Gut Project</a> into Asia. The goal of American Gut, the world's largest crowdfunded citizen science project, is to sequence as many human microbiomes - the unique collection of bacteria and other microbes that live in and on us - as possible. ","link":"http://ucsdnews.ucsd.edu/pressrelease/american_gut_project_expands_to_asia","image":"http://ucsdnews.ucsd.edu/news_uploads/2016_06_02_hyde_american_gut_teaser.jpg"},{"date":"2016-06-02T15:00:00+00:00","title":"Engineers Launch Cross-Border Center to Create Materials that Withstand Extreme Environments","description":" In a few months, a series of laboratories tucked away on the third floor of Jacobs Hall will buzz with teams of researchers and students from UC San Diego and Mexico. Working together, the teams will create materials that can withstand extreme conditions, from the heat of an engine turbine to the cold of space. ","link":"http://ucsdnews.ucsd.edu/feature/engineers_launch_cross_border_center_to_create_materials_that_withstand_ext","image":"http://ucsdnews.ucsd.edu/news_uploads/cross-border-center-ribbon-cutting-150.jpg"},{"date":"2016-06-02T15:00:00+00:00","title":"Neal Devaraj Named Camille Dreyfus Teacher-Scholar","description":" Neal Devaraj, an assistant professor of chemistry and biochemistry at UC San Diego, has been named a Camille Dreyfus Teacher-Scholar by the Camille and Henry Dreyfus Foundation, one of 13 faculty members nationwide to receive the honor. ","link":"http://ucsdnews.ucsd.edu/feature/neal_devaraj_named_camille_dreyfus_teacher_scholar","image":"http://ucsdnews.ucsd.edu/news_uploads/neal-devaraj-150.jpg"},{"date":"2016-06-02T15:00:00+00:00","title":"Building a Defense Against Zika","description":" On April 18, 1947, a monkey in Uganda's Zika Forest fell ill with a fever of 103 degrees Fahrenheit, 4 degrees higher than normal. \"Rhesus No. 766\" was part of a yellow fever virus study. Scientists took a blood sample. They conducted tests. The rhesus monkey had been stricken by something unknown. In time, the revealed virus would be named after the place where it was first discovered. ","link":"http://ucsdnews.ucsd.edu/feature/building_a_defense_against_zika","image":"http://ucsdnews.ucsd.edu/news_uploads/zika-virus-tem-wiki-150.jpg"},{"date":"2016-06-01T22:30:00+00:00","title":"Bringing Rigor Back to Science: SciCrunch Supports New NIH Requirements for Biological Citations","description":" Ensuring research reproducibility is far from a purely intellectual pursuit: A lack of diligence and consistency can have real-world implications that erode the public's confidence in scientific research. ","link":"http://ucsdnews.ucsd.edu/pressrelease/bringing_rigor_back_to_science_scicrunch_supports_new_nih_requirements_for","image":"http://ucsdnews.ucsd.edu/news_uploads/anita-bandrowski-150.jpg"},{"date":"2016-06-01T16:17:00+00:00","title":"Imaging Biomarker Distinguishes Prostate Cancer Tumor Grade","description":" Physicians have long used magnetic resonance imaging (MRI) to detect cancer but results of a University of California San Diego School of Medicine study describe the potential use of restriction spectrum imaging (RSI) as an imaging biomarker that enhances the ability of MRI to differentiate aggressive prostate cancer from low-grade or benign tumors and guide treatment and biopsy. ","link":"http://ucsdnews.ucsd.edu/pressrelease/imaging_biomarker_distinguishes_prostate_cancer_tumor_grade","image":"http://ucsdnews.ucsd.edu/news_uploads/2016_06_01_karow_prostate_cancer_imaging_teaser.jpg"},{"date":"2016-05-31T17:35:00+00:00","title":"This Service for Peace ‘Alternative Break' Helped Build a School – and Lifetime Commitments","description":" Alternative Breaks for students are local, domestic, and international trips that combine a focus on social justice with strong direct service, and are meant to have a lasting positive impression on the communities served and the students who serve them. ","link":"http://ucsdnews.ucsd.edu/pressrelease/this_service_for_peace_alternative_break_helped_build_a_school_and_lif","image":"http://ucsdnews.ucsd.edu/news_uploads/Alternative-Breaks-160531-t.jpg"}]}